Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/na_blir_det_enklere_a_soke_tilskudd_fra_sametinget_.html.tmx
Source language: nob
Languages: sma

source: Nå blir det enklere å søke tilskudd fra Sametinget
sma: Daelie aelhkebe sjædta dåarjoem Saemiedigkeste ohtsedh

source: Sametinget tar i bruk ny tilskuddsportal.
sma: Saemiedigkie orre dåarjoeportaalem åtnose vaalta.

source: – Den nye portalen vil gjøre det lettere å søke om tilskudd, sier sametingsråd Henrik Olsen (NSR).
sma: – Dan orre portaalen gaavhtan aelhkebe sjædta dåarjoem ohtsedh, saemiedigkieraerie Henrik Olsen (NSR) jeahta.

source: Henrik Olsen Sámediggi Sametinget vedtok i 2018 en digitaliseringsstrategi der blant annet et av målene er at den samiske befolkningen har et godt digitalt tilbud.
sma: Saemiedigkie digitaliseeremestrategijem nænnoesti 2018 gusnie akte dejstie ulmijste lea saemien årrojh hijven digitaale faalenassem utnieh.

source: Et av tiltakene i strategien er digitalisering av tilskuddsforvaltningssystemet.
sma: Dej råajvarimmiej gaskem strategijesne lea digitaliseereme dåarjoereeremesysteemeste.

source: – Sametinget har jobbet lenge med å realisere prosjektet og vi er veldig fornøyde med at vi nå kan lansere de første ordningene i det nye systemet, sier Olsen.
sma: – Saemiedigkie lea guhkiem barkeme prosjektem saetniedehtedh jïh mijjieh joekoen madtjele mijjieh daelie maehtebe dejtie voestes öörnegidie orre systeemesne bæjhkoehtidh, Olsen jeahta.

source: Tilskuddsportalen skal tas i bruk for alle Sametingets tilskuddsordninger innen utgangen av året.
sma: Saemiedigkien dåarjoeöörnegh edtjieh dam orre dåarjoeportaalem åtnose vaeltedh jaepien minngiegietjien åvtelen.

source: – Den nye tilskuddsportalen vil i tillegg til å gi brukerne en bedre brukeropplevelse, også være et viktig verktøy for effektivisering av saksbehandlingen samt å måle effekten av tilskuddene som innvilges, sier Olsen.
sma: – Dïhte orre dåarjoeportaale sæjhta lissine utniejidie buerebe utnijedååjresem vedtedh, aaj vihkeles dïrreginie årrodh juktie aamhtesereeremem radtjoestidh jïh effektem mööledh dejstie dåarjojste mah vadtasuvvieh, Olsen jeahta.

source: I den nye portalen vil man finne alt på én plass.
sma: Orre portaalesene sæjhta gaajhkem aktene sijjesne gaavnedh.

source: Søknadsskjema, status for innsendte søknader og rapportering av tilskudd gjøres i portalen.
sma: Ohtsemegoere jïh statuse dejtie ohtsemidie mah joe leah seedtesovveme, jïh dåarjoereekteme aaj portaalesne dorjesåvva.

source: Man kan også ha enklere dialog med saksbehandler.
sma: Maahta aaj aelhkebelaakan aamhtesereerijinie gaskesadtedh.

source: I første omgang lyses tre tilskuddsordninger ut i portalen fra 1. september:
sma: Aalkoelisnie Saemiedigkie golme dåarjoeöörnegh portaalesne bæjhkohte skïereden 1.b. raejeste:

source: Stipend for høyere utdanning
sma: Stipende jollebe ööhpehtæmman

source: Marine næringer
sma: Marijne jielemh

source: – Systemet er under stadig utvikling og vi ber derfor våre brukere om å ha tålmodighet med oss om de støter på uforutsette utfordringer.
sma: – Systeeme lea ahkedh evtiedimmesne jïh dan åvteste mijjen utnijh birrebe vissjelesvoetem mijjine utnedh jis såemies haestemh dååjroeh.

source: Vi vil ha folk på plass som vil kunne veilede brukerne hvis det skulle være behov for det, sier sametingsråd Henrik Olsen.
sma: Sïjhtebe almetjh stïeresne utnedh mah maehtieh utniejidie bïhkedidh jis lea daerpies, saemiedigkieraerie Henrik Olsen jeahta.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
sma: Jis gyhtjelassh jïh gihtjehtimmie, gaskesadth saemiedigkieraeriem Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
